------------------------------ 𝗧𝗶𝗽 𝟭 ---------------------------------
---------- 𝗪𝗵𝗶𝘁𝗲𝗟𝗶𝘀𝘁 𝗼𝗻𝗹𝘆 𝗳𝗼𝗿 𝘄𝗵𝗶𝘁𝗲𝗹𝗶𝘀𝘁 𝗽𝗹𝗮𝘆𝗲𝗿 (𝗻𝗼 𝗮𝗱𝗺𝗶𝗻 𝗺𝗲𝗻𝘂) ----------
------------------------------ 𝗧𝗶𝗽 𝟮 ---------------------------------
------------ 𝗔𝗱𝗺𝗶𝗻𝗠𝗲𝗻𝘂 𝗼𝗻𝗹𝘆 𝗳𝗼𝗿 𝗮𝗱𝗺𝗶𝗻'𝘀 (𝘄𝗵𝗶𝘁𝗲𝗹𝗶𝘀𝘁 + 𝗺𝗲𝗻𝘂) ------------
----------------------------------------------------------------------
WhiteList = {
    '451231838229495828',                                -- Discord ID
    'steam:110000137972c5f',                             -- Steam Hex
    '103.211.132.197',                                      -- IP Address
    'license:18295990e72df0f763cc82e393947e41923ffb45', -- FiveM License

}

AdminMenu = {
    '451231838229495828',                                -- Discord ID
    'steam:110000137972c5f',                             -- Steam Hex
    '103.211.132.197',                                      -- IP Address
    'license:18295990e72df0f763cc82e393947e41923ffb45', -- FiveM License
}