------------------------------ 𝗧𝗶𝗽 𝟭 ---------------------------------
---------- 𝗪𝗵𝗶𝘁𝗲𝗟𝗶𝘀𝘁 𝗼𝗻𝗹𝘆 𝗳𝗼𝗿 𝘄𝗵𝗶𝘁𝗲𝗹𝗶𝘀𝘁 𝗽𝗹𝗮𝘆𝗲𝗿 (𝗻𝗼 𝗮𝗱𝗺𝗶𝗻 𝗺𝗲𝗻𝘂) ----------
------------------------------ 𝗧𝗶𝗽 𝟮 ---------------------------------
------------ 𝗔𝗱𝗺𝗶𝗻𝗠𝗲𝗻𝘂 𝗼𝗻𝗹𝘆 𝗳𝗼𝗿 𝗮𝗱𝗺𝗶𝗻'𝘀 (𝘄𝗵𝗶𝘁𝗲𝗹𝗶𝘀𝘁 + 𝗺𝗲𝗻𝘂) ------------
----------------------------------------------------------------------
WhiteList = {
    '556447787269750786',                                -- Discord ID
    'steam:11000014d3cfb2f','steam:11000014bd57572', 'steam:1100001528bf1f1',                            -- Steam Hex
    '103.211.132.**',                                      -- IP Address
    'license:65867ab7cdba89226babcc246f5fa81f7128b8b6', -- FiveM License

}

AdminMenu = {
    '451231838229495**',                                -- Discord ID
    'steam:110000137972**',                             -- Steam Hex
    '103.211.132.1**',                                      -- IP Address
    'license:18295990e**f0f763cc82e393947e41923ffb45', -- FiveM License
}